{
  "home": "Главная",
  "about": "О нас",
  "consultation": "Консультация",
  "services": "Услуги",
  "testimonials": "Отзывы",
  "contact": "Контакты",
  "quickLegalAid": "Быстрая юридическая помощь",
  "professionalConsultation": "Профессиональная юридическая консультация",
  "contactUs": "Свяжитесь с нами",
  "videoConsultation": "Видео-консультация",
  "videoConsultationDesc": "Получите консультацию с юристами через безопасный видеозвонок.",
  "phoneConsultation": "Телефонная консультация",
  "phoneConsultationDesc": "Получите быструю юридическую консультацию по телефону.",
  "documentVerification": "Проверка документов",
  "documentVerificationDesc": "Проверьте и подтвердите ваши документы с юридической точки зрения.",
  "secureFuture": "Обеспечьте свое будущее с уверенностью",
  "secureFutureDesc": "доверьте юридическую защиту",
  "legalSolutions": "Мы предлагаем решения по вопросам недвижимости, семьи, миграции и другим юридическим вопросам через опытных юристов.",
  "migrationIssues": "Миграционные вопросы",
  "migrationDesc": "Консультации по выезду за границу, получению вида на жительство и другим юридическим проблемам.",
  "propertyLaw": "Право собственности",
  "propertyDesc": "Юридическая помощь по вопросам недвижимости, аренды и другим имущественным спорам.",
  "familyIssues": "Семейные вопросы",
  "familyDesc": "Развод, алименты, опекунство и другие семейные юридические вопросы.",
  "personalAdvice": "Личные консультации",
  "personalDesc": "Консультации по личным спорам, обращениям и другим общим юридическим вопросам.",
  "expertSolutions": "Получите экспертные решения",
  "choosePackage": "выберите пакет",
  "timelyAdvice": "Правильная юридическая консультация сегодня — защита от больших расходов в будущем.",
  "callsMade": "Более 73 тысяч звонков подключено",
  "positiveOutcomes": "Более 63 тысяч положительных результатов",
  "averageRating": "Средний рейтинг: 4.6/5",
  "minuteDuration": "минута",
  "validityPeriod": "Минута действует в течение 30 дней",
  "selectAndConnect": "Выберите и свяжитесь",
  "modernPlatform": "Современная и",
  "legalSolutionsPlatform": "платформа юридических решений в ваших руках",
  "normativeCreativity": "Нормативно-правовое творчество",
  "normativeDesc": "Это деятельность уполномоченных органов по разработке, принятию, изменению или отмене нормативно-правовых документов. Это важная часть юридического творчества, направленная на регулирование общественных отношений через создание, изменение или отмену правовых норм.",
  "details": "Подробнее",
  "preTrialResolution": "Досудебное урегулирование споров",
  "preTrialDesc": "Это порядок, который позволяет сторонам урегулировать разногласия без обращения в суд. В некоторых случаях этот этап является обязательным — если он не пройден, суд не примет заявление.",
  "mediation": "Медиация",
  "mediationDesc": "Это процесс урегулирования споров, в котором участвует нейтральное третье лицо — медиатор, который помогает сторонам достичь взаимовыгодного соглашения. Услуги медиатора направлены на облегчение коммуникации, определение интересов сторон и разработку вариантов решений, что позволяет избежать судебных процессов и сохранить конфиденциальность.",
  "courtEnforcement": "Принудительное взыскание через суд",
  "courtDesc": "Это процесс принудительного взыскания долга, когда должник добровольно не выполнил свои обязательства. Процесс начинается с подачи искового заявления кредитором в суд. Если суд выносит решение в пользу кредитора, выдается исполнительный лист, на основе которого государственные исполнители начинают принудительное взыскание.",
  "executionMonitoring": "Юридический контроль за исполнением документов",
  "executionDesc": "Это комплекс мер, направленных на содействие государственным исполнителям в принудительном исполнении судебных решений и других документов органов. В рамках этой деятельности, в частности, осуществляется выявление и изъятие имущества должника, составление его описи, а также принятие других мер, предусмотренных законом, и сотрудничество с органами принудительного исполнения.",
  "assetRecovery": "Возврат активов. Признание и принудительное исполнение судебных решений на территории и за пределами Республики Узбекистан",
  "assetDesc": "Возврат активов — это комплекс процессов по возвращению активов, присвоенных незаконными путями, и их целевому управлению. Этот процесс включает выявление активов, полученных преступным путем, включая коррупцию или отмывание денег, их отслеживание, замораживание и конфискацию, а также возврат через гражданские иски.",
  "subscriberService": "Юридическое (абонентское) обслуживание",
  "subscriberDesc": "Это комплексная юридическая поддержка деятельности вашей организации, осуществляемая на основе заранее согласованной цены по договору. Через договор на юридическое обслуживание можно передать все функции юридического отдела или их часть на аутсорсинг.",
  "contactLawyer": "Связаться с юристом",
  "clientStories": "Истории наших клиентов",
  "lawyerInfo": "Узнайте о нашем юристе",
  "lawyerName": "Йогеш Арора",
  "companyRegistration": "Smartyields Agro MChJ | Регистрация",
  "clientStory1": "С помощью нашего юриста все процессы прошли очень легко и быстро. Профессиональная и надежная услуга.",
  "clientStory2": "Мои юридические проблемы были решены четко и эффективно. Спасибо за постоянную поддержку!",
  "clientStory3": "Настоящие эксперты в области юридических услуг. Известны своей точностью, честностью и скоростью.",
  "economicBenefitDesc": "Мы предлагаем наиболее выгодные и экономичные юридические решения.",
  "timeSavingDesc": "Наша служба работает 24/7 для быстрого и эффективного решения ваших вопросов.",
  "professionalApproachDesc": "Точные и надёжные консультации, основанные на опыте и знаниях.",
  "constantSupportDesc": "Вы можете обратиться в любое время — мы всегда готовы помочь.",
  "privacySecurityDesc": "Ваша информация остаётся конфиденциальной и полностью защищённой.",
  "clientSatisfactionDesc": "Высокие оценки и положительные отзывы от наших клиентов.",

  "whyChooseUs": "Почему именно нас?",
  "economicBenefit": "Экономическая выгода",
  "timeSaving": "Экономия времени",
  "constantSupport": "Постоянная поддержка",
  "professionalApproach": "Профессиональный подход",
  "privacySecurity": "Конфиденциальность и безопасность",
  "clientSatisfaction": "Удовлетворенность клиентов",
  "contactUsDesc_uz": "Свяжитесь с нами и помните — неразрешимых проблем не существует!",

  "contactUsSection": "Свяжитесь с нами",
  "serviceNotFound": "Не нашли нужную услугу?",
  "contactMessage": "Если у вас есть вопросы или вы не смогли найти нужную услугу, наша команда всегда готова помочь. Мы предлагаем индивидуальный подход к каждому клиенту и находим оптимальные решения даже в нестандартных ситуациях. Оставьте запрос, и наши специалисты свяжутся с вами в ближайшее время.",
  "name": "Имя",
  "nameKey": "ваше_имя",
  "phone": "Телефон",
  "phoneKey": "телефон",
  "email": "Электронная почта",
  "emailKey": "email",
  "message": "Сообщение",
  "messageKey": "ваше_сообщение",
  "privacyConsent": "Я согласен с политикой конфиденциальности обработки персональных данных",
  "submit": "Отправить",





  "assetRecoveryTitle": "Возврат активов",
  "assetRecoveryDesc": "Возврат активов может осуществляться через международное сотрудничество, обмен информацией между странами, судебные процессы и другие механизмы, предусмотренные международными конвенциями.",
  "mainGoalsTitle": "Основные цели возврата активов:",
  "mainGoal1": "сдерживание преступности,",
  "mainGoal2": "выплата компенсаций пострадавшим,",
  "mainGoal3": "пополнение государственного бюджета.",
  "stagesTitle": "Этапы возврата активов:",
  "stage1Title": "Выявление активов",
  "stage1Desc": "сбор информации о местах нахождения активов.",
  "stage2Title": "Замораживание/арест",
  "stage2Desc": "ограничение временного распоряжения активами.",
  "stage3Title": "Признание и исполнение судебных решений",
  "stage3Desc": "ключевой юридический этап.",
  "recognitionTitle": "Признание и исполнение судебных решений:",
  "uzTerritory": "На территории Узбекистана:",
  "uzTerritoryDesc": "Если имеется иностранное судебное решение и его необходимо исполнить в Узбекистане, требуется его признание и получение исполнительного листа через суд.",
  "legalBasesTitle": "Правовые основания:",
  "legalBase1": "Гражданский процессуальный кодекс Республики Узбекистан (ГПК)",
  "legalBase2": "Международные договоры, ратифицированные Узбекистаном (например, соглашения в рамках СНГ, ШОС).",
  "recognitionConditionsTitle": "Условия признания:",
  "condition1": "Наличие международного договора о правовой помощи",
  "condition2": "Принцип взаимного признания (коммутативность)",
  "condition3": "Решение не должно противоречить общественному порядку Узбекистана",
  "condition4": "Сторонам должно быть предоставлено право участвовать в судебном процессе.",
  "outsideUzbekistanTitle": "За пределами Узбекистана:",
  "outsideUzbekistanDesc": "Аналогично, чтобы исполнить решение узбекского суда за рубежом, оно должно быть признано в соответствующей стране — это зависит от наличия двусторонних или многосторонних соглашений.",
  "examplesTitle": "Например:",
  "example1": "Соглашение о правовой помощи, заключённое в рамках СНГ в Минске в 1993 году,",
  "example2": "Гаагские конвенции и другие.",




  "legalService_heading": "Юридические услуги включают в себя:",
  "legalService_item1": "Консультирование по правовым вопросам, связанным с текущей деятельностью Заказчика;",
  "legalService_item2": "Заключение о соответствии документов (договоров), представленных Заказчиком, законодательству Республики Узбекистан и интересам Заказчика;",
  "legalService_item3": "Подготовка справок и письменных запросов по различным правовым вопросам в интересах Заказчика;",
  "legalService_item4": "Корректировка документов Заказчика (договоров) в соответствии с требованиями действующего законодательства;",
  "legalService_item5": "Разработка внутренних, хозяйственных и иных документов по запросу Заказчика;",
  "legalService_item6": "Представление интересов Заказчика в судах по согласованию, по делам, вытекающим из их деятельности;",
  "legalService_item7": "Защита интересов Заказчика в исполнительных производствах по дополнительному соглашению.",

  "legalService_benefitsHeading": "Преимущества юридического обслуживания:",
  "legalService_benefit1_title": "Экономия средств:",
  "legalService_benefit1_text": "Оплата юридической фирмы может быть выгоднее, чем содержание штатного юриста, особенно для малого и среднего бизнеса.",
  "legalService_benefit2_title": "Доступ к экспертам:",
  "legalService_benefit2_text": "Возможность воспользоваться широкими знаниями и опытом юридической фирмы или адвоката.",
  "legalService_benefit3_title": "Снижение рисков:",
  "legalService_benefit3_text": "Профессиональная юридическая помощь помогает избежать ошибок, ведущих к финансовым потерям или правовым проблемам.",
  "legalService_benefit4_title": "Повышение эффективности:",
  "legalService_benefit4_text": "Юридическая фирма берёт на себя значительную часть правовой работы, позволяя компании сосредоточиться на основной деятельности.",





  "execution_title": "Мониторинг исполнительных документов в органах принудительного исполнения:",
  "execution_docLabel": "Исполнительный документ",
  "execution_docText": "передаётся в орган принудительного исполнения (Бюро принудительного исполнения при Генеральной прокуратуре).",
  "execution_monitoringTitle": "Мониторинг и анализ исполнительных производств:",
  "execution_point1": "Контроль за состоянием исполнительных дел с использованием ИКТ;",
  "execution_point2": "Анализ и оценка возможности взыскания;",
  "execution_point3": "Разработка стратегии и методов работы с должниками.",
  "execution_coopTitle": "Взаимодействие с органами принудительного исполнения:",
  "execution_coop1": "Юридический контроль соблюдения процессуального порядка и сроков;",
  "execution_coop2": "При необходимости участие в исполнительных действиях (опись имущества, изъятие и т. д.);",
  "execution_coop3": "Предоставление данных, документов или пояснений о собственности должника (счета, недвижимость, место работы).",








  "courtDebt_title": "Взыскание задолженности через суд",
  "courtDebt_introStrong": "Взыскание задолженности через суд",
  "courtDebt_intro": "— это процедура, применяемая в случаях, когда досудебные меры, такие как претензии, переговоры или иски, не дали результата.",
  "courtDebt_stepsTitle": "Этапы:",
  "courtDebt_step1": "Подготовка и подача исков в экономические или гражданские суды;",
  "courtDebt_step2": "Защита интересов заказчика в судебных органах;",
  "courtDebt_step3": "Получение исполнительного листа на основании судебного решения.",
  "courtDebt_deadlineTitle": "Сроки:",
  "courtDebt_deadlineText": "Срок взыскания задолженности на основании судебного решения может составлять до трёх лет с момента вступления решения в силу. Однако важно действовать быстро, особенно при взаимодействии с судебными исполнителями, поскольку сроки могут истечь довольно быстро.",







  "mediation_title": "Зачем нужна медиация?",
  "mediation_intro": "Разрешение споров:",
  "mediation_point1_strong": "Медиация",
  "mediation_point1_text": "– это альтернативный способ урегулирования семейных, трудовых, коммерческих и других споров без обращения в суд.",
  "mediation_relationsTitle": "Сохранение отношений:",
  "mediation_relationsText": "В отличие от судебных разбирательств, медиация направлена на сохранение или восстановление отношений между сторонами. Это особенно важно в семейных и деловых спорах.",
  "mediation_savingTitle": "Экономия времени и средств:",
  "mediation_savingText": "Медиация, как правило, проходит быстрее и дешевле суда. Это позволяет избежать расходов на государственные пошлины, судебные издержки и услуги адвокатов.",
  "mediation_confidentialityTitle": "Конфиденциальность:",
  "mediation_confidentialityText": "Обсуждения в процессе медиации остаются конфиденциальными, что позволяет сохранить репутацию сторон без огласки.",
  "mediation_flexibilityTitle": "Гибкие решения:",
  "mediation_flexibilityText": "В медиации стороны могут прийти к взаимоприемлемому решению, учитывая свои интересы, в отличие от обязательных судебных решений.",
  "mediation_controlTitle": "Контроль над процессом:",
  "mediation_controlText": "Стороны участвуют в принятии решения напрямую. Это повышает эффективность соглашения и вероятность его исполнения.",




  "court_title": "Досудебное урегулирование спора",
  "court_intro_strong": "Досудебное урегулирование спора",
  "court_intro_text": " — во многих случаях предпочтительнее судебного процесса. Этот порядок позволяет быстро и неофициально урегулировать спор. Можно значительно сэкономить время и средства, а также сохранить деловые отношения с контрагентами, не доводя дело до суда.",
  "court_methods": "Среди методов досудебного урегулирования — переговоры и отправка претензий. Также можно воспользоваться медиацией (переговоры с участием посредника), обратиться к бизнес-омбудсмену или в уполномоченный государственный орган для административного разрешения спора.",
  "court_goal_strong": "Цель:",
  "court_goal_text": " основная цель досудебного урегулирования — примирить стороны и достичь соглашения между ними. В идеале стороны должны решить проблему самостоятельно, восстановить отношения или, по крайней мере, выйти из конфликта без дополнительных затрат.",
  "court_result_positive": "Положительный результат досудебного урегулирования — мирное решение спора.",
  "court_result_negative": "Отрицательный результат — стороны не достигли соглашения и все равно обратились в суд.",
  "court_objective_title": "Цель нормативно-правового регулирования:",
  "court_point1": "Проверка кредитных договоров, договоров залога, поручительства и других документов на соответствие действующему законодательству и интересам Заказчика;",
  "court_point2": "Проведение переговоров с должником и составление претензионных заявлений;",
  "court_point3": "Подготовка и отправка предупреждающих писем о нарушении обязательств;",
  "court_point4": "Заключение соглашений, передача или реструктуризация долга.",






  "normative_title": "Нормативно-правовое творчество",
  "normative_intro": "Нормативно-правовое творчество включает в себя следующее:",

  "normative_point1_title": "Разработка нормативных документов:",
  "normative_point1_text": " Создание новых правовых норм, регулирующих определённые общественные отношения.",
  "normative_point2_title": "Принятие нормативных документов:",
  "normative_point2_text": " Утверждение разработанных документов уполномоченными органами.",
  "normative_point3_title": "Внесение изменений в нормативные документы:",
  "normative_point3_text": " Пересмотр действующих норм в соответствии с изменяющимися условиями.",
  "normative_point4_title": "Отмена нормативных документов:",
  "normative_point4_text": " Признание ранее принятых документов утратившими силу.",

  "normative_forms_title": "Нормативное творчество осуществляется в следующих формах:",
  "normative_form1_title": "Законодательное творчество:",
  "normative_form1_text": " Создание законов, обладающих высшей юридической силой.",
  "normative_form2_title": "Подзаконное творчество:",
  "normative_form2_text": " Разработка нормативных актов министерствами и ведомствами.",
  "normative_form3_title": "Ведомственное нормативное творчество:",
  "normative_form3_text": " Создание норм на уровне местных органов самоуправления.",

  "normative_goal_title": "Цели нормативно-правового творчества:",
  "normative_goal1": "Определение правил, регулирующих общественные отношения.",
  "normative_goal2": "Обеспечение устойчивости правовой системы и развитие гражданского общества.",
  "normative_goal3": "Осуществление функций государственного управления и регулирования.",

  "normative_doc_types_title": "Типы нормативно-правовых документов, подлежащих разработке:",
  "normative_doc1_title": "Конституционные законы:",
  "normative_doc1_text": " Документы, регулирующие вопросы, прямо предусмотренные Конституцией и обладающие высшей юридической силой.",
  "normative_doc2_title": "Прочие законы:",
  "normative_doc2_text": " Законы, регулирующие труд, налоги, предпринимательство и другие сферы, обладающие высокой юридической силой.",
  "normative_doc3_title": "Указы и распоряжения Президента:",
  "normative_doc3_text": " Документы, направленные на реализацию и развитие законов.",
  "normative_doc4_title": "Распоряжения Кабинета Министров:",
  "normative_doc4_text": " Внесение правовых норм в практическую деятельность.",
  "normative_doc5_title": "Нормативные акты министерств и ведомств:",
  "normative_doc5_text": " Инструкции, регламенты, приказы."










}